const commands = ` 
/start - Перезапустити бота
/help - Допомога`;

const faqText = `Рубрика «Новини» 

Актуальні новини фармацевтичної галузі та корисна інформація від медичних компаній тепер у вашому телефоні. Тисніть на кнопку «Новини», щоб дізнатися більше. 

Рубрика «Акції» 

Знижки, акційні пропозиції на медичні товари для аптек цього місяця. Щоб переглянути акційні товари, тисніть кнопку «Акції». 

Рубрика «Запитання» 

Найпоширеніші запитання про те, як використовувати бот,  ми зібрали у цьому розділі. Тисніть на питання, яке вас цікавить, і ми надішлемо відповідь. 

Рубрика «Партнери» 

Наші шановані й авторитетні партнери. Тисніть відповідну кнопку, щоб дізнатися більше про кожного з них.  

Рубрика «Програми» 

Дізнайтеся першими, які препарати долучились до державної акції «Доступні ліки», перегляньте перелік препаратів, що вже є в реєстрі акції, перевірте інформацію щодо випуску товару.  `;

module.exports.faqText = faqText;
module.exports.commands = commands;
